import React from 'react';
const AboutMe = () => {
   return (
      <div className="c-about-me">
         <h1 className="c-about-me__title">حسین خلیلی هستم</h1>
         <p className="c-about-me__descriptions">
            چهار سال هست که در حوزه فرانت کار میکنم. علاوه بر اون در طول سال گذشته در مورد سئو و اکسسیبیلیتی وبسایت ها (برای کاربران کم بینا و نابینا) مطالعات بیشتری داشتم.
            علاقه زیاد به یادگیری موضوعات جدید دارم و اوقات فراغت خودم رو معمولا با خوندن مطالب جدید در مورد تکنولوژی های جدید میگذرونم، و به تازگی شروع کردم که دوره های مربوط به فرانت رو، در سایت هایی مثل Udacity مطالعه میکنم. و کوئیز هاش رو بررسی میکنم.
         </p>
      </div>
   );
}

export default AboutMe;